[
  "table-editor-obsidian",
  "calendar",
  "templater-obsidian",
  "obsidian-tracker",
  "settings-search",
  "periodic-notes",
  "obsidian-custom-file-extensions-plugin",
  "dataview",
  "obsidian-pandoc-reference-list",
  "obsidian-pandoc",
  "obsidian-zotero-desktop-connector",
  "highlightr-plugin",
  "callout-manager",
  "recent-files-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-citation-plugin",
  "obsidian-style-settings",
  "obsidian-outliner",
  "obsidian-minimal-settings"
]